Autodesk.Revit.DB.Analysis.PathOfTravelCalculationServerIds.DefaultPathOfTravelCalculationGUID
GUID to represent the default calculation server id.
Since:
2020

Autodesk.Revit.DB.Analysis.PathOfTravelCalculationServerIds
Ids for external servers implementing path of travel calculations.
Since:
2020